
/* Class = "NSButton"; ibShadowedToolTip = "Remove selected files from the list"; ObjectID = "4nC-CO-kKZ"; */
"4nC-CO-kKZ.ibShadowedToolTip" = "Seçilen dosyaları listeden kaldır";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ipc-ah-zqy"; */
"Ipc-ah-zqy.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xNS-TC-r4Y"; */
"xNS-TC-r4Y.title" = "Tablo Görünüm Hücresi";
